<template>
    <v-container>
        <h1 class="ma-2 ms-4">رستوران کامیاران</h1>
        <v-img class="text-right align-right mt-6" src="~/assets/home-slide-1.jpg" width="400px" />
        <p class="mt-6 text-justify">
            شرکت ارکیده فاخر آرین با محوریت کافه و رستوران های زنجیره ای در سطح کشور و تحت برند ارکیده فعالیت می کند.
            در حال حاضر ۱۱ شعبه کافه و رستوران در استان های تهران، مازندران، گیلان، اصفهان و البرز فعال هستند، که تمامی این
            شعب با برند ارکیده فعال هستند و تحت مدیریت شرکت ارکیده فاخر آرین فعالیت می کنند. شرکت ارکیده فاخر آرین در واقع
            تحت عنوان دفتر مرکزی رستوران های ارکیده فعالیت می کند.

            رستوران‌های زنجیره‌ای ارکیده با بیش از ۶۵ سال تجربه، افتخار آن را دارد که در ۱۱ شعبه در سراسر کشور، میزبان محافل
            دوستانه و کاری، جشن‌ها و مراسم‌های شما عزیزان باشد.

            برای آنکه برایتان بهترین باشیم، متناسب با تمامی ذائقه‌ها و سلیقه‌ها، با تکیه بر هنر آشپزان ماهر و باتجربه، منوی
            کامل غذایی را ترتیب داده‌ایم و با به کارگیری استاندارهای جهانی و سبک‌های گوناگونی از معماری و طراحی‌های مدرن،
            فضایی دلنشین برای صرف یک وعده غذا را به صورت رستوران گردون، رستوران‌های با فضای روباز و بسته ایجاد کرده‌ایم.

            همچنین آمادگی پذیرائی از مهمان‌ها با جمعیت بالا در هر زمانی را داشته و با امکانات رفاهی کم‌نظیر همچون سالن‌های
            VIP، خانه بازی کودکان، پله برقی، پارکینگ اختصاصی، کافی‌شاپ مجزا، آلاچیق و... سعی بر آن داریم که اوقات خوشی را
            برایتان رقم زده و همیشه نام ارکیده میان انتخاب‌هایتان بدرخشد.
        </p>
        <p class="mt-4">
            تاسیس: 1394
        </p>
        <p class="mt-4">
            آدرس: ایران ، تهران ، میدان آزادی
        </p>
        <p class="mt-4 mb-4">
            02133556677
        </p>

    </v-container>
</template>